// title
"SCANNING_TITLE" = "Software suchen";
"INSTALLING_X_TITLE" = "%@ installieren";
"DOWNLOADING_X_TITLE" = "%@ laden";
"1_ITEM" = "1 Objekt";
"N_ITEMS" = "%d Objekte";

// message
"DOWNLOADING_ITEM_STATUS" = "„%@“ laden …";
"EXPANDING_ITEM_STATUS" = "„%@“ auspacken und überprüfen …";
"INSTALLING_ITEM_STATUS" = "Updates installieren ...";

// time remaining
"FILE_SIZES_STATUS" = "%@ von %@";
"FILE_SIZES_AND_TIME_ESTIMATE_STATUS" = "%@ von %@ — %@";

// stop button
"STOP_TITLE" = "Stopp";
"QUIT_TITLE" = "Beenden";

// No restart required - finished
"INSTALLATION_DONE_SINGLE" = "Das Update wurde erfolgreich installiert.";
"INSTALLATION_DONE" = "Die Updates wurden erfolgreich installiert.";
"INSTALLATION_FAILED" = "Beim Installieren ist ein Fehler aufgetreten.";
"DOWNLOAD_ONLY_FAILED" = "Beim Download ist ein Fehler aufgetreten.";
"DOWNLOAD_ONLY_DONE_SINGLE" = "Das Update wurde erfolgreich geladen.";
"DOWNLOAD_ONLY_DONE" = "Die Updates wurden erfolgreich geladen.";
"OK_TITLE" = "OK";
